Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/8_id_446549.html.tmx
Source language: nob
Languages: sme

source: Departementet er enig med utvalget i at en bestemmelse med et slikt innhold , uttrykkelig bør inntas i loven slik at det ikke oppstår tvil om dette prinsippet .
sme: Departemeanta lea ovttaoaivilis lávdegottiin das ahte láhkii berre čielgasit boahtit mearrádus mas lea dakkár sisdoallu , vai ii dárbbaš leat eahpádus dien prinsihpa hárrái .

source: Når det gjelder Regjeringsadvokatens anførsel , vil departementet framheve at loven ikke konstituerer reindriftsretten , men gir en nærmere beskrivelse av innholdet i disse rettighetene .
sme: Ráđđehusadvokáhta mearkkašumi hárrái deattuha departemeanta ahte láhka ii ásat boazodoallorievtti , muhto čilge dan sisdoalu .

source: Videre gir loven grunnlag for en regulering og styring av utøvelsen på tilsvarende måte som for andre rettigheter av opprinnelig karakter , for eksempel eiendomsretten eller allmenningsrettighetene .
sme: Dasto addá láhka vuođu reguleret ja stivret vuoigatvuođaid geavaheami seammaládje go vástideaddji álgoviđá vuoigatvuođaid , omd. opmodatrievtti dahje almennetrievtti .

source: Dette kan ikke være til hinder for at driftsgrupper innen reindriften kan ha hevdet særskilte rettigheter utover det som følger av selve loven .
sme: Dát ii sáhtte leat hehttehussan dasa ahte boazodoalus sáhttet omd. siiddat čuoččuhit erenoamáš rivttiid lassin dasa mii lágas daddjo .

source: De alminnelige hevdsregler må gjelde for reindriften på samme måte som for andre .
sme: Dábálaš vuoigatvuođačuoččuhusa njuolggadusat ( hevdsregler ) fertejit gustot boazodollui seammaládje go earáide .

source: Departementet er enig med Advokatforeningen i at begrepsbruken så langt det er mulig bør være konsekvent , og at begrepet alders tids bruk er et uttrykk som både er dekkende og innarbeidet .
sme: Departemeanta lea ovttaoaivilis Advokáhttaservviin das ahte doabageavaheapmi berre nu guhkás go vejolaš leat konsekveanta , ja ahte doaba alders tids bruk ( dološ áiggi rájes geavaheapmi ) lea doaba mii lea oahpis ja deavdá oaivvilduvvon sisdoalu .

source: Når lovutvalget i § 1-2 har brukt uttrykket fra gammel tid , har dette sammenheng med at det var det Samerettsutvalget foreslo i NOU 1997:4 .
sme: Go lávdegoddi lea paragráfas 1 – 2 atnán sáni fra gammel tid , ( dološ áiggi rájes ) de boahtá dat das go Sámevuoigatvuođalávdegoddi áiggistis árvalii dan NÁČ 1997:4 oktavuođas .

source: Lovutvalgets forslag har samme ordlyd som Samerettsutvalgets forslag .
sme: Láhkalávdegotti árvalus lea seamma go Sámevuoigatvuođalávdegotti árvalus .

source: I Finnmarksloven av 17. juni 2005 nyttes imidlertid nå begrepet alders tids bruk .
sme: Finnmárkkulágas , geassemánu 17. beaivvi 2005 adno dál doaba alders tids bruk ( dološ áiggi rájes geavaheapmi ) .

source: Når det gjelder § 3-1 i utvalgets forslag , mener departementet at uttrykket fra gammelt av representerer en distinksjon som kan være hensiktsmessig .
sme: Lávdegotti árvalan § 3 – 1 hárrái oaivvilda departemeanta ahte doaba fra gammelt av ( doložis ) sisttisdoallá distinkšuvnna mii sáhttá leat vuogas .

source: Den samiske reindriften forutsettes å finne sted der hvor reindrift fra gammelt av har foregått .
sme: Sámi boazodoallu eaktuduvvo doaimmahuvvot doppe gos doložis lea leamaš .

source: Om vilkårene for etablering av reindriftsrett gjennom alders tids bruk foreligger , må det bli opp til domstolene å avgjøre ved eventuell tvist om dette .
sme: Lea go vuoigatvuohta ásahit boazodoalu dološ áiggi rájes geavaheami vuođul , lea juoga maid duopmostuolut fertejit mearridit jus dan hárrái ležžet vuostelasvuođat .

source: For øvrig er bestemmelsene her noe omredigert i forhold til utvalgets forslag .
sme: Muđui leat dát mearrádusat veahá redigerejuvvon lávdegotti árvalusa ektui .

source: Utvalget har også i en del sammenhenger ellers kommet inn på rettighetsmessige spørsmål og gitt uttrykk for sitt syn .
sme: Lávdegoddi lea muđui nai guoskkahan vuoigatvuođalaš gažaldagaid ja dovddahan iežas oainnuid .

source: Departementet har tatt dette til etterretning , og ikke foretatt noen nærmere vurdering av disse problemstillingene i denne proposisjonen .
sme: Departemeanta lea dán váldán diehtun , muhto ii leat dađi eanet árvvoštallan dáid gažaldagaid dán proposišuvnna oktavuođas .

source: Sametinget har for øvrig foreslått følgende generelle bestemmelse i loven :
sme: Sámediggi lea árvalan čuovvovaš oppalaš mearrádusa láhkii ( dás jorgaluvvon ) :

source: « Ved utøvelse av offentlig myndighet etter annen lovgivning skal myndighetene ta hensyn til nødvendigheten av vern av samisk reindrift som grunnlag for samisk kultur og samfunnsliv . »
sme: « Almmolaš válddi čađahettiin eará lágaid olis galget eiseválddit vuhtii váldit ahte lea dárbbašlaš várjalit sámi boazodoalu sámi kultuvrra ja servodateallima vuođđun » .

source: Departementet viser til at det er foreslått følgende formulering i lovens formålsparagraf , § 1 annet ledd :
sme: Departemeanta čujuha dasa ahte lága ulbmilparagráfii lea evttohuvvon čuovvovaš dajaldat , gč. § 1 nuppi lađđasa :

source: « Ansvaret for sikring av arealene påhviler både innehavere av reindriftsretten , øvrige rettighetshavere og myndighetene . »
sme: « Boazodoalu areálaid sihkkarastima ovddasvástádus lea sihke boazodoallovuoigatvuođalaččain , eará vuoigatvuođalaččain ja eiseválddiin » .

source: Dette er nytt i forhold til utvalgets forslag .
sme: Dát lea ođas lávdegotti árvalusa ektui .

source: Etter departementets syn er det den norske stat som er forpliktet , men som gjennom lover , forskrifter og retningslinjer må sørge for at hensynet til reindriften blir ivaretatt også av kommuner og fylkeskommuner .
sme: Departemeantta oainnu mielde lea Norgga stáhta gii lea geatnegahtton , muhto mii lágaid , láhkaásahusaid ja njuolggadusaid bokte ferte fuolahit ahte maiddái suohkanat ja fylkkagielddat vuhtii váldet boazodoalu .

source: Regjeringen er innstilt på å følge dette opp så langt som mulig .
sme: Ráđđehus áigu čuovvut dán nu guhkás go vejolaš .

source: Både Sametingets flertall og NRL har foreslått at det etter ovennevnte formulering tilføyes følgende : « I tillegg har myndighetene et særskilt ansvar for å ivareta og sikre reindriftens arealer » .
sme: Sihke Sámedikki eanetlohku ja NBR leat árvalan ahte bajábealde namuhuvvon cealkaga maŋŋelii lasihuvvo čuovvovaš : « Dasa lassin lea eiseválddiin erenoamáš ovddasvástádus gáhttet ja sihkkarastit boazodoalu areálaid » .

source: Etter departementets syn er denne tilføyelsen overflødig , og kan dessuten svekke det ansvar som påhviler rettighetshaverne .
sme: Departemeantta oainnu mielde lea lasáhus dárbbašmeahttun , ja sáhttá baicca láivudit dan ovddasvástádusa mii vuoigatvuođalaččain lea .

source: Det er en stor utfordring å skape forståelse for reindriftens arealbehov og de konsekvenser ulike tiltak kan få i forhold til reindriften .
sme: Lea stuora hástalus háhkat áddejumi boazodoalu areáladárbbuid ja daid váikkuhusaid hárrái maid iešguđet doaimmat sáhttet dagahit boazodollui .

source: Bedre forståelse skapes bl.a. gjennom kommunikasjon med berørte interesser , det være seg både offentlige og private interesser .
sme: Buoret áddejumi sáhttá olahit ee. gulahallamiin guoskevaš beroštumiiguin , ležžet dál almmolaš dahje priváhta beroštumit .

source: Videre er det sentralt at ulike inngreps virkning innenfor reinbeiteland blir dokumentert gjennom forskning .
sme: Dasto lea deaŧalaš ahte iešguđet sisabahkkemiid váikkuhus guohtumiidda duođaštuvvo dutkama bokte .

source: Departementet ønsker å prioritere dette området i tiden fremover .
sme: Departemeanta áigu dán vuoruhit boahtteáiggis .

source: Regjeringen vil arbeide videre med å sikre reindriftens arealer bedre .
sme: Ráđđehus áigu bargat viidáseappot boazodoalu areálaid buorebut sihkkarastimiin .

source: Arealpolitikken er under kontinuerlig utvikling .
sme: Areálapolitihkka ovdána dađistaga .

source: I utvikling av lover og forskrifter som styrer arealbruken , er det viktig at reindriftens interesser og behov blir synliggjort og ivaretatt .
sme: Lágaid ja njuolggadusaid hábmemis , mat stivrejit areálageavaheami , lea deaŧalaš ahte boazodoalu beroštumit ja dárbbut biddjojuvvojit oidnosii ja vuhtii váldojuvvojit .

source: Dette er særlig viktig i forbindelse med den pågående revisjonen av plan- og bygningsloven .
sme: Dát lea erenoamáš deaŧalaš plána- ja huksenlága ođasmahttimis , mii dál lea jođus .

source: I arbeidet med en bedre sikring av reindriftens arealer , vil Regjeringen sette i verk prosesser der også andre samfunnssektorer vil bli trukket inn .
sme: Boazodoalu areálaid buorebut sihkkarastimis áigu Ráđđehus álggahit proseassaid maidda maiddái eará servodatsuorggit gessojuvvojit mielde .

source: Etter Regjeringens vurdering er dette sentralt for at ulike interesser og hensyn kan bli veid mot hverandre .
sme: Ráđđehusa árvvoštallama mielde lea dát guovddážis dasa ahte iešguđet beroštumit ja vuhtii váldimat sáhttet vihkkedallot vuostálaga .

source: Det pågående arbeidet som er satt i gang for oppfølging av ekspropriasjonssøknadene for Aursunden og Korssjøfjellet , er et konkret eksempel på hvordan slike prosesser kan legges opp .
sme: Bargu mii lea álggahuvvon čuovvolit bággolotnunohcamušaid Aursunden ja Korssjøfjellet áššiin , lea konkrehta ovdamearka dasa movt diekkár proseassat sáhttet čađahuvvot .

source: I løpet av de siste årene har det skjedd en utvikling med frivillig avståelse av reindriftsrettigheter mot vederlag .
sme: Maŋemus jagiid lea leamaš dakkár ovdáneapmi ahte boazodoallovuoigatvuođat leat eaktudáhtolaččat luobahuvvon mávssu ovddas .

source: Dette har spesielt skjedd i tilknytning til utbygging av vindmølleparker der distrikter har inngått privatrettslige avtaler med utbygger .
sme: Dát lea dáhpáhuvvan erenoamážit bieggamillorusttegiid huksemiid oktavuođas , go orohagat leat dahkan priváhtarievttálaš soahpamušaid huksejeddjiiguin .

source: Avtalenes innhold er ofte ikke kjent for andre enn avtalepartene , herunder den pris som oppnås .
sme: Dábálaččat eai láve bealálaččat almmuhit soahpamuša sisdoalu earáide , eai hatti ge .

source: I den forbindelse reiser det seg flere problemstillinger .
sme: Dan oktavuođas bohciidit máŋggat čuolmmat .

source: For det første er det et spørsmål om hvem som har kompetanse til å inngå avtaler med bindende virkning for øvrige reindriftsberettigede som blir berørt .
sme: Vuosttažettiin lea gažaldat geas galgá leat váldi dahkat soahpamušaid mat geatnegahttet ja gusket maiddái earáide geain leat boazodoallovuoigatvuođat .

source: Hvilket kollektivt beslutningsnivå har kompetanse til å inngå en slik bindende avtale : siidaen , distriktet eller området ?
sme: Guđe mearridandásis lea váldi diekkár geatnegahtti soahpamuša dahkat : siiddas , orohagas vai boazodoalloguovllus ?

source: For det andre er det et spørsmål om forvaltningen av de midler som tilføres reindriften gjennom avtalen .
sme: Dasto lea jearaldat daid ruđaid hálddašeami birra maid boazodoallu dáinna lágiin háhká .

source: Her har det hersket en del uklarheter , bl.a. om disse midlene skal inngå i reindriftsfondet .
sme: Dán dáfus leat leamaš eahpečielggasvuođat , ee. galget go ruđat mannat boazodoallofondii .

source: Departementet konstaterer at spørsmålet om kompetanse til å inngå slike avtaler både er lite utredet og rettslig komplisert .
sme: Departemeanta konstatere ahte gažaldat válddi birra dahkat diekkár soahpamušaid lea unnán čielggaduvvon ja lea rievttalaččat váttis ášši .

source: Det vil derfor bli tatt initiativ til å få denne problemstillingen nærmere utredet .
sme: Dan dihte biddjo bargu johtui čielggadit dáid beliid dárkileappot .

source: Når det gjelder bruken av slike avtalemidler , har det vært en del uklarheter om hvorvidt slike midler skal inn på reindriftsfondet på samme måte som midler som tilføres distriktet gjennom ekspropriasjon .
sme: Diekkár soahpamušruđaid hárrái lea leamaš eahpečielggas galget go dat mannat boazodoallofondii seamma ládje go ruđat mat bohtet orohahkii bággolotnumiid ovddas .

source: Etter departementets vurdering er det naturlig at også midler som tilfaller distriktet eller siidaen gjennom avtaler skal inn på reindriftsfondet .
sme: Departemeantta árvvoštallama mielde lea lunddolaš ahte ruđat mat bohtet orohahkii dahje siidii soahpamušaid olis , galget mannat boazodoallofondii .

source: Dette er også i tråd med formålet med reindriftsfondet .
sme: Lea dárbbašlaš dárkileappot dán nannet boazodoallofoandda njuolggadusain .

source: Det vises i den forbindelse til § 47 og merknadene til denne bestemmelsen i kapittel 10 .
sme: Dan oktavuođas čujuhit § 47 ja mearkkašumiid dasa 10. kapihttalis .

source: 8.6 Retten til å eie rein
sme: 8.6 Vuoigatvuohta eaiggáduššat bohccuid

source: Utvalget legger til grunn at bare personer av samisk ætt , og som har rett til reinmerke , skal kunne eie rein innenfor det samiske reinbeiteområdet , jf. utvalgets forslag §§ 4-1 og 7-3 .
sme: Lávdegoddi atná vuođđun ahte dušše sámi sogat olbmot , ja geain lea mearkavuoigatvuohta , galget beassat eaiggáduššat bohccuid sámi boazodoalloguovllus , geahča lávdegotti árvalan § 4 – 1 ja § 7 – 3 .

source: Dette innebærer at man , foruten å være av samisk ætt , ved lovens ikrafttreden må ha hatt reindrift som hovednæring i samsvar med 1978-loven , eller at foreldre eller besteforeldre har hatt reindrift som hovednæring .
sme: Dát mearkkaša ahte lassin dasa ahte leat sámisogalaš , de galgá sus dán lága fápmuiboahtimis alddis dahje váhnemiin dahje váhnenváhnemiin leamaš boazodoallu váldoealáhussan 1978-lága mielde .

source: Videre må reinen inngå i siidaandel eller sideordnet rekrutteringsandel .
sme: Dasto galget bohccot gullat siidaoassái dahje buohtalas álggahansiidaoassái .

source: Utvalget forutsetter at dette skal gjelde alle eierformer for rein , også for eksempel hold av rein på inngjerdet innmark eller når en dyrepark har rein til framvisning .
sme: Lávdegoddi eaktuda ahte dát galgá gustot buotlágán eaiggáduššamii , maiddái bohccuid doallamii áidojuvvon gittiin dahje elliidgárddiin gos bohccot leat čájáhussan .

source: Slikt hold av rein har etter dagens lov ikke vært ansett som reindrift , og dermed ikke kommet inn under reindriftslovens bestemmelser .
sme: Diekkár doallu ii leat dán rádjái adnon boazodoallun , ja boazodoallolága mearrádusat eai leat dasa guoskan .

source: Utvalgets forslag innebærer dermed en skjerpelse av adgangen til å ha rein , og er begrunnet med et ønske om å skape klarhet og å sikre at hold av rein har sin tilknytning til samisk reindrift .
sme: Lávdegoddi árvala nappo čavget vejolašvuođa atnit bohccuid , ja ággan dasa lea dahkat bohccuid doallama čielgaseabbon ja sihkkarastit ahte bohccuid doallan lea čadnon sámi boazodollui .

source: Utvalget foreslår imidlertid at det skal være en adgang til å gjøre unntak fra bestemmelsene dersom særlige grunner foreligger , jf. § 4-1 tredje ledd .
sme: Lávdegoddi datte árvala ahte galgá leat vejolaš spiehkastit mearrádusain jus leat erenoamáš ákkat , geahča § 4 – 1 goalmmát lađđasa .

source: Utvalget forutsetter at man bør være varsom med å nekte dispensasjon i forhold til personer som i dag eier rein uten å komme i konflikt med loven , men som ikke vil ha en slik adgang etter ny lov .
sme: Lávdegoddi eaktuda ahte galgá leat várrogas gieldimis sierralobi olbmuide geain leat bohccot lobálaččat , muhto geain ii livčče lohpi ođđa lága mielde .

source: Det har under høringen ikke framkommet vesentlige innvendinger imot dette .
sme: Gulaskuddamis eai leat boahtán mearkkašahtti vuostehágut dása .

source: Departementet slutter seg til utvalgets forslag .
sme: Departemeanta doarju lávdegotti árvalusa .

source: Det er behov for klare regler , og etter 1978-loven har det stadig oppstått spørsmål om hvilke former for hold av rein som faller henholdsvis utenfor eller innenfor lovens system .
sme: Lea dárbu ásahit čielgaset njuolggadusaid , ja 1978-lága olis leat dađistaga čuožžilan gažaldagat dan hárrái makkár boazodoallu lea lága siskkobealde dahje olggobealde .

source: Som utvalget , forutsetter departementet at man bør være varsom med å nekte dispensasjon i forhold til personer som i dag eier rein uten å komme i konflikt med loven , men som ikke vil ha en slik adgang etter ny lov .
sme: Nugo lávdegoddi , de departemeanta nai eaktuda ahte berre leat várrogas gieldimis sierralobi olbmuide geat odne eaiggáduššet bohccuid lobálaččat , muhto geat eai beasaše dan dahkat ođđa lága mielde .

source: Etter departementets syn er reindriften helt øst i Finnmark , hvor det er reist spørsmål om vilkårene i § 3 første ledd i dagens lov er oppfylt , et tilfelle som naturlig faller inn under de formål som en unntaksbestemmelse skal fange opp .
sme: Departemeantta oainnu mielde lea boazodoallu nuorttamus Finnmárkkus dakkár mii lunddolaččat gullá daid sierralobiide mat leat jurddašuvvon dán oktavuođas , go doppe lea ovddiduvvon eahpádus dan hárrái devdojuvvojit go 1978-lága 3. § vuosttaš lađđasa eavttut .

source: For øvrig forutsettes unntaksbestemmelsen bare å få anvendelse som en sikkerhetsventil i særskilte tilfeller .
sme: Departemeanta ii leat čuvvon lávdegotti árvalusa dakko , go evttoha bidjat sierralobi addima válddi boazodoallostivrii .

source: Til forskjell fra utvalgets forslag , legges myndigheten til å dispensere til reindriftsstyret .
sme: Dát dahkko dan dihte vai njuolggadusat čađahuvvojit nu ovtta ládje go vejolaš miehtá riikka .

source: Det har i forbindelse med konsultasjonene vært reist spørsmål i tilknytning til det tidligere verdesystemet , og om slike ordninger kan etableres gjennom unntaksbestemmelsen .
sme: Ráđđádallamiid oktavuođas lea ovdalaš verddevuohta leamaš áššin , ja lea jerrojuvvon sáhttá go dakkár ortnega joatkit sierralobi vejolašvuođa olis . 1933-lága mielde lei ortnet dohkkehuvvon .

source: Verdesystemet innebar at fastboende eide noen rein , kalt sytingsrein , som ble voktet innenfor flokken til en reindriftssame .
sme: Verddevuohta lei ahte dáluolbmot eaiggádušše veahá bohccuid , ng. geahččobohccuid , maid boazosámit atne iežaset ealuin .

source: Sametingets flertall presiserer i sitt vedtak at de forutsetter at verdesystemet omfattes av denne unntaksbestemmelsen .
sme: Sámedikki eanetlohku deattuha iežas mearrádusas ahte sii eaktudit ahte verddevuohta heivehuvvo sierralobi mearrádusaide .

source: Utvalget konstaterte for sin del at denne adgangen opphørte gjennom ikrafttredelsen av 1978-loven .
sme: Lávdegoddi dajai bealistis ahte dát ortnet nogai 1978-lága fápmuiboahtimiin .

source: Det er ingen ting som tyder på at utvalget hadde noen gjeninnføring av verdesystemet i tankene .
sme: Ii mihkke oro čájeheame ahte lávdegoddi lei jurddašan fas ásahit verddevuođa .

source: Departementet presiserer at adgangen til dispensasjon ikke skal innebære noen åpning for en reetablering av verdeliknende forhold .
sme: Departemeanta deattuha ahte vejolašvuohta addit sierralobi ii galgga mielddisbuktit ahte verddevuođa sullasaš ortnegat galget fas ásahuvvot .

source: Dette er et spørsmål som eventuelt må bli gjenstand for en grundig vurdering , og som ikke faller innenfor denne revisjon .
sme: Dát gažaldat ferte vuđolaččat árvvoštallojuvvot jus lea hállu dan ásahit fas , muhto gažaldat ii gula dán láhkaođasteapmái .

source: Et annet spørsmål som reiser seg i denne forbindelse , er hvem som kan ha rein i siidaandel / sideordnet rekrutteringsandel , jf. utvalgets forslag § 4-1 annet ledd og utkastet § 9 annet ledd .
sme: Eará gažaldat mii čuožžila dán hárrái , lea geas sáhttet leat bohccot siidaoasis / buohtalas álggahansiidaoasis , geahča lávdegotti árvalan § 4 – 1 nuppi lađđasa ja evttohuvvon § 9 nuppi lađđasa .

source: Etter hovedregelen kan man ikke eie rein uten at den inngår i siidaandel / sideordnet rekrutteringsandel .
sme: Váldonjuolggadussan lea ahte ii sáhte eaiggáduššat bohccuid jus dat eai gula siidaoassái / buohtalaš álggahansiidaoassái .

source: Utvalget har , i samsvar med dagens lov , lagt opp til at det er en nærmere angitt slektskapskrets som kan ha rein i siidaandel , jf. § 4 annet ledd i 1978-loven og § 4-9 i utvalgets forslag .
sme: Lávdegoddi lea , nugo dálá lágas , árvalan ahte dárkileappot ráddjejuvvo guđet fuolkkit sáhttet atnit bohccuid siidaoasis , gč. 1978-lága § 4 nuppi lađđasa ja lávdegotti árvalan § 4 – 9 .

source: Utvalget har vurdert å ikke ha andre begrensninger for å eie rein enn kravet om reinmerke i § 7-3 .
sme: Lávdegoddi lea árvvoštallan ahte eai galgga leat eará ráddjejumit bohccuid eaiggáduššamii go dat mat leat mearkavuoigatvuhtii § 7 – 3 .

source: Imidlertid konkluderte utvalget med at det med en så vid personkrets kunne være vanskelig for lederen å motstå press fra andre om å ha rein i siidaandelen .
sme: Datte gávnnahii lávdegoddi ahte go lea nu oallugiin sáhka , de sáhttá jođiheaddjái šaddat váttis ráddjet dan geat galget beassat atnit bohccuid su siidaoasis .

source: Det måtte etter utvalgets syn også gis regler for hvem av reineierne som skulle ha reindriftsrettigheter .
sme: Lávdegoddi oaivvilda ahte fertejit ásahuvvot njuolggadusat maiddái dan birra geain galget leat boazodoallovuoigatvuođat .

source: Alle kan etter utvalgets oppfatning ikke ha slike rettigheter .
sme: Lávdegotti oaivila mielde eai sáhte buohkain leat dakkár vuoigatvuođat .

source: Reindriftssjefen har gitt uttrykk for at loven ikke bør ha en slik konkret angivelse av hvem som skal kunne ha rein i en ansvarlig enhet .
sme: Boazodoallohoavda oaivvilda ahte láhka ii berre mearridit nammijahkii geas sáhttet leat bohccot ovddasvástideaddji siidaoasis .

source: På den måten vil lederen i større grad bevisstgjøres med hensyn til hvor mange vedkommende tar inn i enheten .
sme: Nu fertešii jođiheaddji dihtomielalaččat gávnnahit gallásii su siidaoasis lea sadji .

source: Sametinget ser heller ikke behov for en slik begrensning .
sme: Ii Sámediggi ge ane dárbbašlažžan ráddjet dien .

source: Spørsmålet har også vært oppe under konsultasjonene .
sme: Gažaldat lea maid guorahallon ráđđádallamiin .

source: Der gikk både Sametinget og NRL inn for en endring som medfører at det ikke konkret angis hvem som skal kunne ha rein i en ansvarlig enhet .
sme: Sihke Sámediggi ja NBR leat oaivvildan ahte ii leat dárbbašlaš ráddjet geas sáhttet leat bohccot ovddasvástideaddji siidaoasis .

source: Departementet ser at det kan reises spørsmål om en slik avgrensning er hensiktsmessig .
sme: Departemeanta oaidná ahte sáhttá jearrat man ulbmillaš diekkár ráddjejupmi livččii .

source: En adgang til å eie rein for en nærmere angitt krets slik både dagens lov og utvalgets forslag gir anvisning på , kan fort bli betraktet som en rettighet .
sme: Go ná dárkilit namuha geat sáhttet eaiggáduššat bohccuid , nugo 1978-lágas dahkko ja nu movt lávdegoddi árvala , de sáhttá dat fargga ipmirduvvot vuoigatvuohtan .

source: Selv om det formelt ikke er slik , kan det rent faktisk være vanskelig for innehaver av ansvarlig enhet å nekte disse tilhold i enheten .
sme: Vaikko formálalaččat ii leat nu , de sáhttá geavatlaččat šaddat siidaoasi eaiggádii váttis gieldit sin atnimis bohccuid siidaoasis .

source: Departementet er kommet til at en slik begrensning av personkretsen ikke lenger bør opprettholdes .
sme: Departemeanta lea gávnnahan ahte ii šat berre ráddjet geat besset eaiggáduššat bohccuid siidaoasis .

source: Det kan også pekes på at utkastet § 10 annet ledd uttrykkelig tydeliggjør at ansvarlig leder bestemmer hvem som får eie rein i andelen og vedkommendes reintall .
sme: Čujuhit ahte evttohuvvon § 10 nubbi lađas čielgasit deattuha ahte ovddasvástideaddji jođiheaddji mearrida ieš gii su siidaoasis oažžu atnit bohccuid , ja galle bohcco .
